import mask from "../assets/img/main/reviews/mask.jpeg";
import icons from "../assets/img/main/reviews/icons.svg";

export const reviews = [
    {
        id: 0,
        imgIcon: icons,
        img: mask,
        title: "Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...",
        name: "Жора Ремінгтон",
    },
    {
        id: 2,
        imgIcon: icons,
        img: mask,
        title: "Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...",
        name: "Жора Ремінгтон",
    },
    {
        id: 3,
        imgIcon: icons,
        img: mask,
        title: "Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...",
        name: "Жора Ремінгтон",
    },
    {
        id: 4,
        imgIcon: icons,
        img: mask,
        title: "Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...",
        name: "Жора Ремінгтон",
    },
    {
        id: 5,
        imgIcon: icons,
        img: mask,
        title: "Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...",
        name: "Жора Ремінгтон",
    },
    {
        id: 6,
        imgIcon: icons,
        img: mask,
        title: "Купували термобілизну у подарунок, друзі...",
        name: "Жора Ремінгтон",
    },
    {
        id: 7,
        imgIcon: icons,
        img: mask,
        title: "Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...",
        name: "Жора Ремінгтон",
    },
    {
        id: 8,
        imgIcon: icons,
        img: mask,
        title: "Дуже задоволений якістю обслуговування ...",
        name: "Жора Ремінгтон",
    },
    {
        id: 9,
        imgIcon: icons,
        img: mask,
        title: "Якістю обслуговування ...",
        name: "Жора Ремінгтон",
    },
];
